[
    {
        "id": "a0001",
        "title": "Un peu d'histoire",
        "cover": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/a0001mini-h96qsZ4Vnpp4R6lDWGzv04TsDDwoWi.jpg",
        "picture": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/a0001-AJPcLFIUphfgm1qsalTW05pQoCyBgz.jpg",
        "description1": "C'est au Moyen Age qu'apparaissent les premiers sergents et huissiers. Les différentes juridictions qui émergent, qu'elles soient seigneuriales, ecclésiastiques ou royales, ont besoin d'une diversité d'agents assermentés ayant une autorité suffisante pour faire exécuter leurs décisions. Les sergents qui s'occupaient plus particulièrement des significations dans les juridictions seigneuriales, devaient mettre en forme les demandes des plaideurs et exécuter les décisions rendues par les juges. Les huissiers, quant à eux ( dont le nom vient de « l'huis », la porte ), avaient la mission du service intérieur des audiences et de la police des tribunaux. Progressivement, les sergents furent relégués aux juridictions de second ordre alors que les huissiers devinrent les officiers des juridictions les plus importantes.",
        "description2": "Un arrêt du 22 Thermidor an VIII, ordonne que chaque tribunal doit indiquer le nombre d'huissiers qui lui est nécessaire, permettant ainsi au pouvoir central de règlementer cette catégorie professionnelle. Ainsi apparut une ébauche du statut de l'huissier, renforcée par un décret impérial, datant du 14 juin 1813. Celui-ci reprenait d'ailleurs certains textes anciens pour déterminer par exemple le mode de nomination des huissiers et pour fixer les connaissances requises ainsi que les attributions exactes de ces officiers.",
        "description3": "Le statut récent des Huissiers de Justice résulte d'une ordonnance du 2 novembre 1945 et d'un décret d'application du 29 février 1956, plusieurs fois modifiés : ces textes précisent leur statut et autorisent leur groupement ou leur association, fixent les limites de leur monopole et les conditions de leur responsabilité professionnelle.",
        "description4": "Une ordonnance n° 2016-728 du 2 juin 2016 opère une fusion progressive des professions de commissaire-priseur judiciaire et d’huissier de justice. Cette nouvelle profession, nommée COMMISSAIRE DE JUSTICE peut être exercée à compter du 1er juillet 2022 et deviendra obligatoire au 1er juillet 2026. Les commissaires de justice sont les officiers publics et ministériels, qui remplacent les huissiers de justice et les commissaires-priseurs judiciaires. Ils exercent les compétences anciennement confiées à ces deux professions dans le ressort de la cour d'appel dont ils dépendent."
    },

    {
        "id": "b0002",
        "title": "Le rôle de l'huissier",
        "cover": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/j0010mini-jreXRfVUCfuIwAFgUKy5OpQiJQynU8.jpg",
        "picture": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/j0010-Xdk5O2vppSgXTYSx6ryLORmmih4Fsw.jpg",
        "description1": "L' huissier de justice est un officier ministériel, titulaire de sa fonction grâce à une charge acquise avec l'agrément des pouvoirs publics, et détenant le monopole de la signification des actes de procédure. Les actes signifiés par huissier sont opposables à tous et ont valeur d'acte authentique. L'huissier de justice est aussi chargé de l'exécution des décisions de justice.",
        "description2": "L'huissier peut être requis pour établir des constats matériels, soit à la demande de la justice (pour constater des faits matériels qui peuvent servir de renseignements utiles dans le cadre d'une procédure judiciaire), soit à la demande d'un particulier (par exemple pour dresser un constat d'adultère, pour établir un état des lieux, pour constater un trouble de voisinage, ou pour garantir le caractère équitable d'un concours ou d'une loterie publicitaire). Enfin, étant habilité à procéder au recouvrement amiable ou judiciaire de toute créance, l'huissier de justice peut procéder à des saisies et à des opérations d'expulsion. Les huissiers audienciers, travaillent dans les tribunaux. Ils ont pour mission d'assister aux audiences pour faire l'appel des causes et maintenir l'ordre sous l'autorité du président. Ils assurent également les significations des actes d'avocat à avocat (assignations, conclusions).",
        "description3": "De nos jours, en application de la loi n°2015-990 du 6 août 2015, les huissiers peuvent : D’une part, établir sur l’ensemble du territoire national des procès-verbaux de constat, alors qu'ils étaient auparavant limités, pour ce faire, au ressort de leur compétence territoriale. D’autre part, effectuer des significations d’actes et procéder à l’exécution forcée des décisions de justice dans l’entier ressort de la Cour d’appel dans lequel l’huissier est établi, et non plus seulement dans le ressort du Tribunal de Grande Instance, comme c’était le cas auparavant. Cette extension, s’applique à toutes les activités des huissiers faisant l’objet d’une limitation territoriale de compétence.",
        "description4": "Depuis le 1er juillet 2022, suite à une fusion de deux professions, les COMMISSAIRES DE JUSTICE sont les officiers publics et ministériels qui remplacent les huissiers de justice et les commissaires-priseurs judiciaires. Ils exercent les compétences anciennement confiées à ces deux professions dans le ressort de la cour d'appel du siège de leur office. La seule différence entre un huissier de justice et un commissaire de justice, est le nom de la profession. Les commissaires de justice effectuent toutes les missions des huissiers de justice et des commissaires-priseurs judiciaires : la signification des actes judiciaires et extrajudiciaires, la mise en application des décisions de justice, les constats, le recouvrement amiable et judiciaire, l’accomplissement de mesures conservatoires, l’organisation de ventes aux enchères judiciaires ou volontaires, la rédaction d’actes sous seing privé, le conseil juridique et l’administration d’immeubles."
    },

    {
        "id": "c0003",
        "title": "L'utilité du clerc",
        "cover": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/c0003mini-05gR7KTwlN47aczlYleLKdkPn5Sy18.jpg",
        "picture": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/c0003-f0dth2cRRkE3npdgzrDJZqeZi2cp1Q.jpg",
        "description1":"Au départ, l'huissier devait tout faire seul. En effet, la loi ne prévoyait rien et l'huissier était censé réaliser tout son travail seul. Cela devint rapidement impossible et les huissiers utilisèrent de plus en plus d'employés qu'ils nommaient CLERCS. Une loi du 27 Décembre 1923 a ratifié cet usage, créant officiellement le métier de CLERC D'HUISSIER. Ce texte est toujours en vigueur, même s'il a été remanié en 1959 et en 1972.",
        "description2": "En France, il existe environ 3500 commissaires de justice, qui emploient 10000 clercs. Certains huissiers travaillent seuls; d'autres ont un seul clerc; d'autres encore, emploient plusieurs clercs. Le clerc soulage l'huissier d'une partie de son travail, mais certaines actions lui sont interdites. Elles relèvent de la compétence exclusive de l'huissier (La signature des actes, par exemple).",
        "description3": " Le clerc doit être assermenté. Il prête serment, sans frais, devant le juge d'instance dans le ressort duquel réside le titulaire de l'étude à laquelle il est attaché. L'huissier sera civilement responsable des nullités, amendes, restitutions, dépens et dommages-intérêts encourus du fait des clercs assermentés et des huissiers dans l'exercice de leurs suppléances."
    },

    {
        "id": "d0004",
        "title": "Les différents clercs",
        "cover": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/i0009-NAdvNCG9GyYGhWLZGKNhQJSyrKXw7z.jpg",
        "picture": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/i0009-NAdvNCG9GyYGhWLZGKNhQJSyrKXw7z.jpg",
        "description1": "LE CLERC SIGNIFICATEUR : Il est chargé de remettre les actes et décisions de justice (appelés significations) aux personnes concernées. Lorsque ces dernières sont introuvables, le clerc doit enquêter auprès du voisinage et de la mairie pour les retrouver. Il existe une procédure de remise de l'acte très précise et rigoureuse. Si elle n'est pas respectée, cette procédure peut aboutir à la nullité de l'acte. Le clerc significateur est constamment en déplacement pour remettre en mains propres les actes à leurs destinataires. Pour devenir clerc significateur, aucun diplôme n'est requis. Le plus souvent c'est l'huissier lui-même qui forme son clerc. Le clerc significateur est en contact direct avec les débiteurs et créanciers. Les dossiers étant souvent délicats, le clerc doit donc se montrer particulièrement diplomate avec ses interlocuteurs. Il doit aussi savoir écouter et gérer les conflits.",
        "description2": "LE CLERC ASSISTANT (ANCIENNEMENT CLERC AUX PROCÉDURES) : Le clerc assistant a pour mission d'assister le commissaire de justice et le clerc gestionnaire. Il assure l'appui administratif de l'étude sur l'ouverture des dossiers, leur préparation pour les audiences, la rédaction des comptes rendus et les recherches. Il accueille le client et l'oriente, met en forme les actes, vérifie les mentions obligatoires, gère la tournée de significations des collaborateurs assermentés et la tournée de saisie de vente du commissaire de justice. Il assure le recouvrement des créances et le suivi d'échéancier, et réalise les écritures et les actes comptables. De plus, il effectue les formalités administratives liées à la préparation des ventes, élabore les catalogues, constitue les dossiers vendeurs, enregistre les offres d'achat, puis assure le suivi des ventes et la gestion des stocks. Son niveau d'études doit être Bac + 2.",
        "description3": "LE CLERC GESTIONNAIRE (ANCIENNEMENT CLERC EXPERT) : Le clerc gestionnaire a pour mission d'assister le commissaire de justice. Il prépare l'exécution des décisions de justice et titres exécutoires, pilote les procédures d'exécution forcée et assure le suivi de celles-ci, après avoir évalué la solvabilité du débiteur et vérifié l'existence de la créance. Il s'assure de la sécurité des relations juridiques, contrôle la conformité des actes, les signifie, pilote le recouvrement amiable des créances, rédige les procès-verbaux de ventes volontaires et judiciaires, supervise la présentation des objets et marchandises sur site ou sur Internet, gère les droits de suite, les plus-values, assiste le commissaire de justice dans les expertises, les prisées et les inventaires, en vue de successions ou de ventes aux enchères publiques. Il gère également les activités accessoires de l'office comprenant la gestion d'immeubles et peut assurer des médiations en cas de litiges entre professionnels et/ou particuliers pour obtenir un règlement amiable. Son niveau d'études doit être au moins Bac + 5.",
        "description4": "LE CLERC PRINCIPAL : C'est un juriste qualifié. Il est le collaborateur direct de l'huissier, maîtrisant parfaitement la procédure civile et la gestion des dossiers. Il s'occupe de la gestion comptable et administrative de l'étude. Il est aussi responsable de la gestion du personnel de l'étude. Le clerc principal à un niveau Bac + 5, et est souvent titulaire de l'examen professionnel d'huissier.",
        "description5": "CONCLUSION : Comme vous pouvez l'imaginer, tout cela est théorique. En effet, dans les petites études, il n'y a souvent qu'un seul clerc. Ce dernier doit donc savoir tout faire par lui-même : Recevoir les créanciers, décider de la procédure à suivre, rédiger les actes et aller les signifier lui-même. Tout cela sous la surveillance de l'huissier, bien entendu. Dans les études plus importantes, les clercs sont plus nombreux, et peuvent se partager le travail, ou se cantonner à une seule activité. L'huissier de justice peut aussi employer du personnel n'ayant pas la qualité de clerc : Standardiste, secrétaire, opératrice de saisie, femme de ménage."
    },

    {
        "id": "e0005",
        "title": "La formation des clercs",
        "cover": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/e0005-3w6heKkKLlzr5uzp0r1L5Tb2UYMFjL.jpg",
        "picture": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/e0005-3w6heKkKLlzr5uzp0r1L5Tb2UYMFjL.jpg",
        "description1": "En France, il n'existait qu'une seule école qui assurait la formation des clercs d'huissier et des huissiers, depuis plus de 50 ans : l'École Nationale de Procédure (ENP). Cette école n'existe plus depuis l'année 2021, suite à la réforme de la profession. La formation s'effectuait généralement en alternance, la majorité des élèves travaillant déjà dans une étude d'huissier. On peut aussi passer par la voie d'un DUT carrières juridiques, qui prépare aux fonctions d'assistant juridique, mais ce DUT s'adresse surtout à ceux qui visent un emploi de juriste (d'entreprise, de banque ou d'assurance) ou préparent des concours administratifs. ",
        "description2": "Pour devenir clerc significateur : aucun diplôme préalable n'est requis. Cependant l'ENP proposait une formation de 58 heures réparties sur 4 mois et sanctionnée par un certificat de qualification professionnelle. Pour devenir clerc aux procédures : il faut être titulaire du bac ou posséder une expérience d'au moins 3 ans dans une étude. L'ENP proposait une formation de 240 heures réparties sur 1 an. Pour devenir clerc expert : il faut être titulaire d'un master en droit ou justifier de 2 ans d'expérience en tant que clerc aux procédures. La formation durait 600 heures réparties sur 24 mois. Elle préparait également à l'examen professionnel d'huissier.",
        "description3": "Depuis Juillet 2023, c'est l'EFSCO ( ÉCOLE DE FORMATION DES SALARIÉS DES COMMISSAIRES DE JUSTICE ) qui semble assurer cette fonction. Elle prend en charge à la fois la formation des clercs d'huissiers, et celle des employés des commissaires-priseurs judiciaires. Il faut aussi citer l'INCJ ( INSTITUT NATIONAL DE FORMATION DES COMMISSAIRES DE JUSTICE ) qui est le centre de formation officiel des commissaires de justice."
    },

    {
        "id": "f0006",
        "title": "L'acte d'huissier",
        "cover": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/f0006-oFe2Sg8tG0aG9IMGqwV7b9lJKJ8hUz.jpg",
        "picture": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/f0006-oFe2Sg8tG0aG9IMGqwV7b9lJKJ8hUz.jpg",
        "description1": "L'acte d'huissier est un écrit (rédigé et signifié par un huissier de justice), par lequel une personne en appelle une autre en justice, lui fait connaître ses prétentions, lui intime un ordre ou une interdiction, et porte à sa connaissance un fait juridique. L'acte d'huissier porte toujours un nom : Assignation, sommation, signification de jugement, contrainte, etc...",
        "description2": "Pour que cet acte ait le caractère D' ACTE AUTHENTIQUE, l'huissier de justice doit respecter une procédure très stricte, durant sa préparation et sa signification. L'acte comporte un premier original, une minute, un second original et autant de copies que de personnes auxquelles il doit être signifié.",
        "description3": "L'acte d'huissier doit respecter strictement les modalités de rédaction et de mise en page, qui sont prévues par la loi. Vous trouverez le texte qui définit la mise en page de l'acte, dans la rubrique LIENS UTILES du site.",
        "description4": "Le plus souvent, c'est un clerc qui rédige l'acte. il doit donc le faire avec la plus grande attention, car un oubli ou une erreur pourrait entraîner la nullité de l'acte. La signature de l'acte est réservée à l'huissier uniquement. Avant de signer l'acte, l'huissier doit vérifier si toutes les mentions obligatoires y figurent, et si la mise en page est correcte."
    },

    {
        "id": "g0007",
        "title": "La rédaction de l'acte",
        "cover": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/g0007-dDRhIThtsn9e0U6G7nUk0OBEB4P6sF.jpg",
        "picture": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/g0007-dDRhIThtsn9e0U6G7nUk0OBEB4P6sF.jpg",
        "description1": "L'acte d'huissier est un acte solennel. Il est soumis à certaines formes obligatoires, afin de contenir lui-même la preuve de sa régularité. L'huissier peut ensuite ajouter à l'acte toutes mentions qu'il juge utiles, et y adjoindre des documents. Le nombre de page que contient l'acte doit y être indiqué en dernière page. En cas d'erreur et de correction (ce qui ne devrait pas arriver), l'huissier doit mentionner sur la dernière page de l'acte le nombre de renvois en marge, ainsi que le nombre de mots ou de chiffres annulés. Cette mention doit également être paraphée. L'ACTE DOIT OBLIGATOIREMENT CONTENIR :",
        "description2": "LA DATE (du jour de signification) écrite en toutes lettres. La DÉSIGNATION et la SIGNATURE de l'huissier ( Nom, prénom et domicile de l'huissier de justice. Sa signature vient valider tout ce qui est écrit dans l'acte ).",
        "description3": "La DÉSIGNATION DU REQUÉRANT et du DESTINATAIRE DE L'ACTE : Pour une personne physique : Nom, prénoms, profession, domicile, nationalité, date et lieu de naissance. Pour une personne morale : Sa forme juridique, sa dénomination sociale, son siège social, l'organe qui la représente légalement. S'il existe plusieurs destinataires, chacun d'eux doit être désigné dans l'acte, et doit recevoir sa copie.",
        "description4": "L'OBJET et le COÛT DE L'ACTE : L'acte doit faire connaître d'une façon claire et certaine au signifié, les prétentions du demandeur. L'acte doit indiquer son coût, en Euros, ainsi que le détail des frais, article par article.",
        "description5": " LE PARLANT A... : Il faut indiquer les mentions relatives à la signification de l'acte, c'est à dire à qui, où et comment la copie a été remise au destinataire."
    },

    {
        "id": "h0008",
        "title": "L'acte judiciaire",
        "cover": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/h0008-1Op13pzkv1QwuCpYNR6Lg14DaUZQ4t.jpg",
        "picture": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/h0008-1Op13pzkv1QwuCpYNR6Lg14DaUZQ4t.jpg",
        "description1": "Les actes que l'huissier ou le clerc sont amenés à signifier se distinguent en deux catégories : Judiciaires et extra-judiciaires. LES ACTES JUDICIAIRES interviennent dans le cadre d'une procédure ou d'un procès. En voici quelques-uns :",
        "description2": "LA CITATION : Acte de procédure par lequel une personne est sommée de comparaître par un juge ou un tribunal. Le même mot est utilisé qu'il s'agisse d'une convocation adressée à un défendeur, ou à un témoin ou à toute autre personne devant être entendue par le juge, et ce, en matière civile comme en matière pénale. L' ASSIGNATION EN JUSTICE : En procédure civile, c'est un acte que le demandeur adresse à un défendeur par l'intermédiaire d'un huissier, pour l'inviter à comparaître devant un tribunal. L'assignation c'est à la fois, la formalité et, le nom que l'on donne à l'acte que l'huissier remet à la personne assignée. LE JUGEMENT : C'est une décision rendue par une juridiction du premier degré, qui ordonne de payer, de faire ou de ne pas faire ou encore qui prend une mesure d'instruction ou d'exécution. Les cours d'appel et de cassation rendent des arrêts.",
        "description3": "L'ORDONNANCE : C'est une décision par laquelle le juge statue au provisoire, ou prend des mesures d'administration judiciaire. L'ordonnance est une décision prise par un juge qui statue seul, dans certains cas, dans son cabinet, donc hors de l'audience publique. Cette procédure a été instituée, soit en raison de l'extrême urgence (on parle alors d'ordonnance de référé), soit pour régler au moins provisoirement une situation qui ne peut souffrir une quelconque attente ou qui risque de s'aggraver.",
        "description4": "LE COMMANDEMENT : C'est un acte par lequel l'huissier, qui a été chargé par la partie gagnante au procès de l'exécution d'une décision de justice devenue exécutoire, somme la personne débitrice de s'exécuter à défaut de quoi, il procédera à cette exécution, au besoin en se faisant assister de la force publique.",
        "description5": "LA SAISIE-ATTRIBUTION : C'est la voie d'exécution par laquelle un créancier disposant d'un titre exécutoire (même non définitif) peut se faire remettre par le débiteur de son débiteur les sommes liquides et exigibles que ce dernier détient. La saisie-attribution est applicable aux comptes bancaires. Cet acte est souvent suivi par plusieurs autres actes : La dénonce de saisie-attribution au débiteur, le certificat de non-contestation, la mainlevée de saisie-attribution."
    },

    {
        "id": "i0009",
        "title": "L'acte extra-judiciaire",
        "cover": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/k0011-X9oc3Pr52YNei2cm4cNJEViarYqQmf.jpg",
        "picture": "https://z4lqib5uygseznro.public.blob.vercel-storage.com/k0011-X9oc3Pr52YNei2cm4cNJEViarYqQmf.jpg",
        "description1": "Les actes que l'huissier ou le clerc sont amenés à signifier se distinguent en deux catégories : Judiciaires et extra-judiciaires. LES ACTES EXTRA-JUDICIAIRES sont ceux qui produisent des effets juridiques en dehors de toute procédure judiciaire. En voici quelques-uns :",
        "description2": "LA SOMMATION DE PAYER ou DE FAIRE : Le mot SOMMATION désigne toute interpellation, par laquelle la personne qui en a pris l'initiative, manifeste une intention ou une protestation. La sommation est l'acte par lequel, un huissier qui a été mandaté par une personne, se présente à une autre, soit pour l'informer officiellement du message qu'il a été chargé de transmettre, soit pour l'intimer de donner, de faire ou de ne pas faire quelque chose. Une sommation est dite INTERPELLATIVE lorsqu'elle est faite en vue d'obtenir une réponse de la personne interpellée.",
        "description3": "LA CONTRAINTE : Ce mot désigne un type de titre exécutoire, pris soit, par l'Administration fiscale pour le recouvrement de certains impôts soit, par les organismes sociaux (Caisses primaires d'assurance maladie, URSSAF, Caisses de retraite des professions libérales) pour le recouvrement des cotisations, des pénalités et des majorations pour retard dues par les assurés, et par les entreprises dont les cotisations sont impayées.",
        "description4": "LE CONGÉ DE BAIL : En droit civil, on utilise ce mot pour qualifier la notification faite par le bailleur au locataire en vue de résilier le bail. Dans ce sens, on dit :  donner (ou recevoir) un congé. LES DEMANDES D'OFFRE OU DE RENOUVELLEMENT DE BAIL : Par cet acte, un locataire demande le renouvellement de son bail, ou bien, un propriétaire propose le renouvellement du bail, souvent avec une augmentation du montant du loyer.",
        "description5": "LES OPPOSITIONS SUR LE PRIX DE VENTE D'UN COMMERCE : Le mot OPPOSITION désigne toute manifestation de volonté par laquelle une personne entend arrêter l'exécution d'un processus juridique ou judiciaire. Dans le cas présent, le requérant demande que la somme que le vendeur lui doit soit prélevée sur le paiement de la vente."
    }
]