[
    {
        "id": "m0012",
        "title": "Le salaire",
        "cover": "https://images2.imgbox.com/96/1a/E0gmU9Dl_o.jpg",
        "picture": "https://images2.imgbox.com/96/1a/E0gmU9Dl_o.jpg",
        "description1": "Depuis le 1er juillet 2022, la profession de commissaire de justice est effective. Cette dernière regroupe les ex-huissiers de justice et ex-commissaires-priseurs judiciaires. La convention collective nationale IDCC 3250, applicable aux salariés de cette nouvelle profession, est entrée en vigueur le 1er octobre 2023. La durée légale mensuelle du travail est de 151,67 heures.",
        "description2": "La grille des salaires ci-dessous regroupe toutes les catégories et échellons de la profession. Il y a actuellement un grand flou sur cette grille salariale. L'avenant ne serait pas étendu, c'est à dire que le texte ne serait pas obligatoirement applicable. Des négociations salariales très dures sont en cours entre le collège patronal et les syndicats. De plus, plusieurs catégories seraient en dessous du SMIC. Pas de nouvelles pour l'instant. Je vous informerai des avancées sur ce sujet dés que possible",
        "image": "https://images2.imgbox.com/09/79/SYBzE5aM_o.jpg",
        "description3": "Majoration pour ancienneté : Tout salarié de la profession bénéficie d'une majoration pour ancienneté, calculée en fonction du nombre d'années de présence ininterrompue dans la profession. Cette majoration est de 3 % pour chaque tranche de trois années de présence, dans la limite de quinze années. Il est spécifié que ce pourcentage se calcule sur le salaire minimum conventionnel du coefficient auquel est rattaché l'intéressé et en fonction de la durée du temps du travail prévue au contrat."
        },

    {
        "id": "n0013",
        "title": "Les congés",
        "cover": "https://images2.imgbox.com/62/83/nAcvN7Nu_o.jpg",
        "picture": "https://images2.imgbox.com/62/83/nAcvN7Nu_o.jpg",
        "description1": "LES CONGÉS PAYÉS : Le salarié a droit à un congé dont la durée est déterminée à raison de deux jours et demi ouvrables par mois de travail, soit 24 jours ouvrables par an. La durée du congé annuel est majorée d'un jour ouvrable par période de quatre années de présence dans l'office, avec un maximum de trente-cinq jours ouvrables. La période de référence est fixée du 1er juin au 31 mai de l'année suivante. Ces congés sont pris, en principe, dans la période du 1er mai au 30 septembre de chaque année, en fonction des impératifs du travail. À la demande du salarié ou de l'employeur, ils peuvent être pris en une ou plusieurs fois, dont l'une ne pourra être inférieure à deux semaines consécutives. Ces deux semaines consécutives doivent être prises pendant la période normale des congés précitée et le reste à n'importe quelle période de l'année, en accord avec l'employeur. Le congé peut être fractionné en plusieurs fois par accord entre l'employeur et le salarié à l'initiative de l'un ou de l'autre, le fractionnement des congés donnera droit aux jours supplémentaires, dans les conditions prévues par le code du travail à savoir :  un jour ouvrable lorsque le nombre de jours de congés pris en dehors de cette période est compris entre trois et cinq jours ; deux jours ouvrables de congé supplémentaire sont accordés lorsque le nombre de jours de congés pris en dehors de cette période est au moins égal à six. Les jours de congé principal dus au-delà de 24 jours ouvrables ne sont pas pris en compte pour l'ouverture de ce droit à complément. L'ordre des départs en congé est fixé par l'employeur dans le respect des dispositions légales en tenant compte notamment : de la période normale fixée ci-dessus; des nécessités du service; du roulement des années précédentes; des préférences personnelles, avec priorité en faveur des plus anciens salariés et, à égalité d'ancienneté, en faveur des parents d'enfants d'âge scolaire.",
        "description2": "LES CONGÉS EXCEPTIONNELS : Le personnel bénéficie, sur présentation de justificatif, de congés exceptionnels rémunérés à prendre dans les conditions énoncées ci-après : 8 jours ouvrables pour le mariage du salarié; 8 jours ouvrables pour la conclusion d'un Pacs; 3 jours ouvrables dans la période de 3 semaines entourant la date de la naissance ou de l'adoption d'un enfant; 3 jours ouvrables pour le mariage d'un enfant; 1 jour ouvrable dans la période de 3 jours encadrant la date du mariage du père ou de la mère; 5 jours ouvrables pour le décès du conjoint, du partenaire lié par un Pacs ou du concubin; 5 jours ouvrables pour le décès d'un enfant ( Ce congé se cumule avec le congé de deuil d'une durée de 8 jours calendaires prévu par l'article L. 3142-1-1 du code du travail. Ces jours sont pris lors de la survenance du décès ); 3 jours ouvrables pour le décès d'un ascendant ou descendant (autre que l'enfant) du salarié; 3 jours ouvrables pour le décès d'un ascendant ou descendant de son conjoint, partenaire de  Pacs ou concubin; 3 jours ouvrables pour le décès d'un frère ou d'une sœur du salarié; 3 jours ouvrables à l'annonce au salarié de la survenance d'un handicap chez son enfant;  2 jours ouvrables à l'annonce au salarié de la survenance d'un handicap chez son conjoint, son partenaire de Pacs ou son concubin; 2 jours ouvrables pour déménagement, dans la limite d'une fois tous les deux ans. Si ces événements donnant lieu à congés exceptionnels surviennent pendant la période des congés payés du salarié, celui-ci bénéficiera tout de même de ceux-ci. En outre, sur présentation d'un certificat médical, le salarié parent d'un enfant malade de moins de 16 ans bénéficie de 6 jours ouvrables maximum par an, le cas échéant fractionnables d'un commun accord. Ces jours d'absences sont rémunérés dans la limite de trois jours ouvrables. En cas d'hospitalisation de l'enfant malade, le nombre de jours rémunérés peut être porté à six jours ouvrables, dans la limite de la durée de l'hospitalisation. ",
        "image": "https://images2.imgbox.com/63/e1/5kHRcoIb_o.jpg",
        "description3": "LES CONGÉS DE MATERNITÉ, PATERNITÉ ET ADOPTION : Le congé maternité est accordé au moins six semaines avant la date présumée de l'accouchement et dix semaines après celui-ci. Le congé paternité et d'accueil de l'enfant est fixé à 25 jours calendaires consécutifs. Il doit être pris, dans les 4 mois suivant la naissance de l'enfant. Les salariées en état de grossesse reçoivent durant leur arrêt de travail une indemnité égale à la différence entre leur salaire réel et les prestations de la sécurité sociale. L'employeur fait l'avance desdites prestations de la sécurité sociale et se trouve subrogé de plein droit pour les percevoir directement de cet organisme. Les mêmes dispositions s'appliquent pour les salariés bénéficiant d'un congé paternité ou d'adoption dans les conditions légales. À défaut d'accord relatif aux modalités d'aménagement des horaires de travail (recours au télétravail, mise en place d'horaires décalés, réduction du temps de travail), la salariée bénéficiera, à compter du 5e mois de la grossesse, d'une réduction du temps de travail d'une demi-heure par jour sans réduction de salaire. Cette demi-heure pourra être prise à l'initiative de l'intéressée, et en accord avec l'employeur. L'article D. 1225-8 du code du travail, qui prévoit que le congé de paternité et d'accueil de l'enfant est pris dans les six mois suivant la naissance de l'enfant ; en cas d'hospitalisation du nouveau-né, le congé est pris dans les six mois qui suivent la fin de l'hospitalisation. "
        },
            
    {
        "id": "p0014",
        "title": "La retraite",
        "cover": "https://images2.imgbox.com/21/a5/MBLMjKOi_o.jpg",
        "picture": "https://images2.imgbox.com/21/a5/MBLMjKOi_o.jpg",
        "description1": "Les salariés des offices, groupements et organismes professionnels d'huissiers de justice sont affiliés au régime de retraite complémentaire CARCO aujourd'hui dénommée « caisse de retraite supplémentaire des salariés des huissiers de justice » dès la prise d'effet de leur contrat de travail et jusqu'à son expiration pour quelque cause que ce soit. Sont comptées comme périodes d'affiliation les périodes donnant lieu à versement effectif des cotisations et contributions prévues.",
        "description2": "ALLOCATION DE FIN DE CARRIÈRE : Cette disposition de l'ancienne convention collective ( IDCC 1921 ) est maintenue,  à titre temporaire. Une allocation de fin de carrière est allouée à tout salarié relevant de la convention collective nationale qui termine sa carrière à l'âge légal, ou au-delà, et compte au moins ses 10 dernières années de fonction de la profession. La CARCO rembourse à l'employeur les allocations versées, ainsi que les cotisations et contributions patronales obligatoires y afférentes telles que payées par lui. Le cas des affiliés qui ne terminent pas leur carrière dans la profession pour cause de longue maladie, d'invalidité ou licenciés de la profession et n'ayant pu retrouver aucune autre activité par la suite mais qui comptent au moins 10 ans d'affiliation, peut être soumis au bureau de la CARCO, en vue de l'attribution éventuelle d'une indemnité de fin de carrière, qui se prononce de façon discrétionnaire en fonction de considérations d'équité et en fonction des ressources du régime.",
        "image": "https://images2.imgbox.com/63/e1/5kHRcoIb_o.jpg",
        "description3": "LIQUIDATION de L' ALLOCATION DE FIN DE CARRIÈRE : Pour la liquidation de l'allocation de fin de carrière, seules les périodes contributives sont prises en compte. L'allocation est calculée sur la moyenne annuelle de la rémunération effective des 3 meilleures années consécutives de carrière dans la profession, en fonction de l'ancienneté (7 % de 10 ans à 12 ans et 6 mois; 8 % de 12 ans et 7 mois à 13 ans et 6 mois; 11 %  de 13 ans et 7 mois à 14 ans et 6 mois; 14 % de 14 ans et 7 mois à 15 ans et 6 mois; 17 % de 15 ans et 7 mois à 16 ans et 6 mois; 20 % de 16 ans et 7 mois à 17 ans et 6 mois; 24 % de 17 ans et 7 mois à 18 ans et 6 mois; 28 % de 18 ans et 7 mois à 19 ans et 6 mois; 32 % de 19 ans et 7 mois à 20 ans ). Au-delà de la 20e année, ce taux est augmenté de 2 % par année d'affiliation, l'année à retenir étant à décompter à partir du 6e mois, dans la limite de 45 années d' activité dans la profession. Le montant maximum de l'allocation versée ne peut excéder l'équivalent de 8 000 fois la valeur du point de la convention collective nationale. Toutefois, cette indemnité maximum ne doit pas être inférieure à l'indemnité de départ en retraite définie par les textes réglementaires. L'allocation de fin de carrière est versée au salarié par l'employeur à la date de fin du contrat de travail."
        }   
]