[
    {
        "id": "m0012",
        "title": "Le salaire",
        "cover": "https://images2.imgbox.com/96/1a/E0gmU9Dl_o.jpg",
        "picture": "https://images2.imgbox.com/96/1a/E0gmU9Dl_o.jpg",
        "description1": "Depuis le 1er juillet 2022, la profession de commissaire de justice est effective. Cette dernière regroupe les ex-huissiers de justice et ex-commissaires-priseurs judiciaires. La convention collective nationale IDCC 3250, applicable aux salariés de cette nouvelle profession, est entrée en vigueur le 1er octobre 2023. La durée légale mensuelle du travail est de 151,67 heures.",
        "description2": "La grille des salaires ci-dessous regroupe toutes les catégories et échellons de la profession. Il y a actuellement un grand flou sur cette grille salariale. L'avenant ne serait pas étendu, c'est à dire que le texte ne serait pas obligatoirement applicable. Des négociations salariales très dures sont en cours entre le collège patronal et les syndicats. De plus, plusieurs catégories seraient en dessous du SMIC. Pas de nouvelles pour l'instant. Je vous informerai des avancées sur ce sujet dés que possible",
        "image": "https://images2.imgbox.com/09/79/SYBzE5aM_o.jpg",
        "description3": "Majoration pour ancienneté : Tout salarié de la profession bénéficie d'une majoration pour ancienneté, calculée en fonction du nombre d'années de présence ininterrompue dans la profession. Cette majoration est de 3 % pour chaque tranche de trois années de présence, dans la limite de quinze années. Il est spécifié que ce pourcentage se calcule sur le salaire minimum conventionnel du coefficient auquel est rattaché l'intéressé et en fonction de la durée du temps du travail prévue au contrat."
        },

    {
        "id": "n0013",
        "title": "Les congés",
        "cover": "https://images2.imgbox.com/62/83/nAcvN7Nu_o.jpg",
        "picture": "https://images2.imgbox.com/62/83/nAcvN7Nu_o.jpg",
        "description1": "",
        "description2": "PAGE EN COURS DE CRÉATION - Un peu de patience - Vous aurez bientôt tout le détail sur vos droits aux congés.",
        "image": "https://images2.imgbox.com/63/e1/5kHRcoIb_o.jpg"
        },
            
    {
        "id": "p0014",
        "title": "La retraite",
        "cover": "https://images2.imgbox.com/21/a5/MBLMjKOi_o.jpg",
        "picture": "https://images2.imgbox.com/21/a5/MBLMjKOi_o.jpg",
        "description1": "",
        "description2": "PAGE EN COURS DE CRÉATION - Un peu de patience - Vous aurez bientôt tout le détail sur vos droits à la retraite.",
        "image": "https://images2.imgbox.com/63/e1/5kHRcoIb_o.jpg"
        }   
]