[
    {
        "id": "m0012",
        "title": "Le salaire",
        "cover": "https://images2.imgbox.com/96/1a/E0gmU9Dl_o.jpg",
        "picture": "https://images2.imgbox.com/96/1a/E0gmU9Dl_o.jpg",
        "description1": "Depuis le 1er juillet 2022, la profession de commissaire de justice est effective. Cette dernière regroupe les ex-huissiers de justice et ex-commissaires-priseurs judiciaires. La convention collective nationale IDCC 3250, applicable aux salariés de cette nouvelle profession, est entrée en vigueur le 1er octobre 2023. La durée légale mensuelle du travail est de 151,67 heures.",
        "description2": "La grille des salaires ci-dessous regroupe toutes les catégories et échellons de la profession. Il y a actuellement un grand flou sur cette grille salariale. L'avenant ne serait pas étendu, c'est à dire que le texte ne serait pas obligatoirement applicable. Des négociations salariales très dures sont en cours entre le collège patronal et les syndicats. De plus, plusieurs catégories seraient en dessous du SMIC. Pas de nouvelles pour l'instant. Je vous informerai des avancées sur ce sujet dés que possible",
        "image": "https://images2.imgbox.com/09/79/SYBzE5aM_o.jpg",
        "description3": "Majoration pour ancienneté : Tout salarié de la profession bénéficie d'une majoration pour ancienneté, calculée en fonction du nombre d'années de présence ininterrompue dans la profession. Cette majoration est de 3 % pour chaque tranche de trois années de présence, dans la limite de quinze années. Il est spécifié que ce pourcentage se calcule sur le salaire minimum conventionnel du coefficient auquel est rattaché l'intéressé et en fonction de la durée du temps du travail prévue au contrat."
        },

    {
        "id": "n0013",
        "title": "Les congés",
        "cover": "https://images2.imgbox.com/62/83/nAcvN7Nu_o.jpg",
        "picture": "https://images2.imgbox.com/62/83/nAcvN7Nu_o.jpg",
        "description1": "LES CONGÉS PAYÉS : Le salarié a droit à un congé dont la durée est déterminée à raison de deux jours et demi ouvrables par mois de travail, soit 24 jours ouvrables par an. La durée du congé annuel est majorée d'un jour ouvrable par période de quatre années de présence dans l'office, avec un maximum de trente-cinq jours ouvrables. La période de référence est fixée du 1er juin au 31 mai de l'année suivante. Ces congés sont pris, en principe, dans la période du 1er mai au 30 septembre de chaque année, en fonction des impératifs du travail. À la demande du salarié ou de l'employeur, ils peuvent être pris en une ou plusieurs fois, dont l'une ne pourra être inférieure à deux semaines consécutives. Ces deux semaines consécutives doivent être prises pendant la période normale des congés précitée et le reste à n'importe quelle période de l'année, en accord avec l'employeur. Le congé peut être fractionné en plusieurs fois par accord entre l'employeur et le salarié à l'initiative de l'un ou de l'autre, le fractionnement des congés donnera droit aux jours supplémentaires, dans les conditions prévues par le code du travail à savoir :  un jour ouvrable lorsque le nombre de jours de congés pris en dehors de cette période est compris entre trois et cinq jours ; deux jours ouvrables de congé supplémentaire sont accordés lorsque le nombre de jours de congés pris en dehors de cette période est au moins égal à six. Les jours de congé principal dus au-delà de 24 jours ouvrables ne sont pas pris en compte pour l'ouverture de ce droit à complément. L'ordre des départs en congé est fixé par l'employeur dans le respect des dispositions légales en tenant compte notamment : de la période normale fixée ci-dessus; des nécessités du service; du roulement des années précédentes; des préférences personnelles, avec priorité en faveur des plus anciens salariés et, à égalité d'ancienneté, en faveur des parents d'enfants d'âge scolaire.",
        "description2": "LES CONGÉS DE MATERNITÉ, PATERNITÉ ET ADOPTION : Le congé maternité est accordé au moins six semaines avant la date présumée de l'accouchement et dix semaines après celui-ci. Le congé paternité et d'accueil de l'enfant est fixé à 25 jours calendaires consécutifs. Il doit être pris, dans les 4 mois suivant la naissance de l'enfant. Les salariées en état de grossesse reçoivent durant leur arrêt de travail une indemnité égale à la différence entre leur salaire réel et les prestations de la sécurité sociale. L'employeur fait l'avance desdites prestations de la sécurité sociale et se trouve subrogé de plein droit pour les percevoir directement de cet organisme. Les mêmes dispositions s'appliquent pour les salariés bénéficiant d'un congé paternité ou d'adoption dans les conditions légales. À défaut d'accord relatif aux modalités d'aménagement des horaires de travail (recours au télétravail, mise en place d'horaires décalés, réduction du temps de travail), la salariée bénéficiera, à compter du 5e mois de la grossesse, d'une réduction du temps de travail d'une demi-heure par jour sans réduction de salaire. Cette demi-heure pourra être prise à l'initiative de l'intéressée, et en accord avec l'employeur. L'article D. 1225-8 du code du travail, qui prévoit que le congé de paternité et d'accueil de l'enfant est pris dans les six mois suivant la naissance de l'enfant ; en cas d'hospitalisation du nouveau-né, le congé est pris dans les six mois qui suivent la fin de l'hospitalisation.",
        "image": "https://images2.imgbox.com/63/e1/5kHRcoIb_o.jpg",
        "description3": "LES CONGÉS EXCEPTIONNELS : Le personnel bénéficie, sur présentation de justificatif, de congés exceptionnels rémunérés à prendre dans les conditions énoncées ci-après :",
        "text1": [ "–  8 jours ouvrables pour le mariage du salarié;"],
        "text2": [ "–  8 jours ouvrables pour la conclusion d'un Pacs;"],
        "text3": ["– 3 jours ouvrables dans la période de 3 semaines entourant la date de la naissance ou de l'adoption d'un enfant;"],
        "text4": [ "–  3 jours ouvrables pour le mariage d'un enfant;"],
        "text5": [ "– 1 jour ouvrable dans la période de 3 jours encadrant la date du mariage du père ou de la mère;"],
        "text6": ["– 5 jours ouvrables pour le décès du conjoint, du partenaire lié par un Pacs ou du concubin;"],
        "text7": [ "– 5 jours ouvrables pour le décès d'un enfant ( Ce congé se cumule avec le congé de deuil d'une durée de 8 jours calendaires prévu par l'article L. 3142-1-1 du code du travail. Ces jours sont pris lors de la survenance du décès );"],
        "text8": [ "– 3 jours ouvrables pour le décès d'un ascendant ou descendant (autre que l'enfant) du salarié;"],
        "text9": [ "– 3 jours ouvrables pour le décès d'un ascendant ou descendant de son conjoint, partenaire de  Pacs ou concubin;"],
        "text10": ["– 3 jours ouvrables pour le décès d'un frère ou d'une sœur du salarié;"],
        "text11": [ "– 3 jours ouvrables à l'annonce au salarié de la survenance d'un handicap chez son enfant;"],
        "text12": [ "– 2 jours ouvrables à l'annonce au salarié de la survenance d'un handicap chez son conjoint, son partenaire de Pacs ou son concubin;"],
        "text13": [ "– 2 jours ouvrables pour déménagement, dans la limite d'une fois tous les deux ans."],
        "description4": "  Si ces événements donnant lieu à congés exceptionnels surviennent pendant la période des congés payés du salarié, celui-ci bénéficiera tout de même de ceux-ci. En outre, sur présentation d'un certificat médical, le salarié parent d'un enfant malade de moins de 16 ans bénéficie de 6 jours ouvrables maximum par an, le cas échéant fractionnables d'un commun accord. Ces jours d'absences sont rémunérés dans la limite de trois jours ouvrables. En cas d'hospitalisation de l'enfant malade, le nombre de jours rémunérés peut être porté à six jours ouvrables, dans la limite de la durée de l'hospitalisation."
        },
            
    {
        "id": "p0014",
        "title": "La retraite",
        "cover": "https://images2.imgbox.com/21/a5/MBLMjKOi_o.jpg",
        "picture": "https://images2.imgbox.com/21/a5/MBLMjKOi_o.jpg",
        "description1": "Les salariés des offices, groupements et organismes professionnels d'huissiers de justice sont affiliés au régime de retraite complémentaire CARCO aujourd'hui dénommée « caisse de retraite supplémentaire des salariés des huissiers de justice » dès la prise d'effet de leur contrat de travail et jusqu'à son expiration pour quelque cause que ce soit. Sont comptées comme périodes d'affiliation les périodes donnant lieu à versement effectif des cotisations et contributions prévues.",
        "description2": "ALLOCATION DE FIN DE CARRIÈRE : Cette disposition de l'ancienne convention collective ( IDCC 1921 ) est maintenue,  à titre temporaire. Une allocation de fin de carrière est allouée à tout salarié relevant de la convention collective nationale qui termine sa carrière à l'âge légal, ou au-delà, et compte au moins ses 10 dernières années de fonction de la profession. La CARCO rembourse à l'employeur les allocations versées, ainsi que les cotisations et contributions patronales obligatoires y afférentes telles que payées par lui. Le cas des affiliés qui ne terminent pas leur carrière dans la profession pour cause de longue maladie, d'invalidité ou licenciés de la profession et n'ayant pu retrouver aucune autre activité par la suite mais qui comptent au moins 10 ans d'affiliation, peut être soumis au bureau de la CARCO, en vue de l'attribution éventuelle d'une indemnité de fin de carrière, qui se prononce de façon discrétionnaire en fonction de considérations d'équité et en fonction des ressources du régime.",
        "image": "https://images2.imgbox.com/63/e1/5kHRcoIb_o.jpg",
        "description3": "LIQUIDATION de L' ALLOCATION DE FIN DE CARRIÈRE : Pour la liquidation de l'allocation de fin de carrière, seules les périodes contributives sont prises en compte. L'allocation est calculée sur la moyenne annuelle de la rémunération effective des 3 meilleures années consécutives de carrière dans la profession, en fonction de l'ancienneté. C'est un pourcentage en fonction de l'ancienneté qui est utilisé pour le calcul. Vous trouverez tout le détail dans le tableau suivant : ",
        "text1": [ "– 7 % de 10 ans à 12 ans et 6 mois;"],
        "text2": [ "– 8 % de 12 ans et 7 mois à 13 ans et 6 mois;"],
        "text3": ["– 11 %  de 13 ans et 7 mois à 14 ans et 6 mois;"],
        "text4": [ "– 14 % de 14 ans et 7 mois à 15 ans et 6 mois;"],
        "text5": [ "– 17 % de 15 ans et 7 mois à 16 ans et 6 mois;"],
        "text6": ["– 20 % de 16 ans et 7 mois à 17 ans et 6 mois;"],
        "text7": [ "– 24 % de 17 ans et 7 mois à 18 ans et 6 mois;"],
        "text8": [ "– 28 % de 18 ans et 7 mois à 19 ans et 6 mois;"],
        "text9": [ "– 32 % de 19 ans et 7 mois à 20 ans."],
        "description4": "Au-delà de la 20ème année, ce taux est augmenté de 2 % par année d'affiliation, l'année à retenir étant à décompter à partir du 6e mois, dans la limite de 45 années d' activité dans la profession. Le montant maximum de l'allocation versée ne peut excéder l'équivalent de 8 000 fois la valeur du point de la convention collective nationale. Toutefois, cette indemnité maximum ne doit pas être inférieure à l'indemnité de départ en retraite définie par les textes réglementaires. L'allocation de fin de carrière est versée au salarié par l'employeur à la date de fin du contrat de travail."
        },
        
    {
        "id": "q0015",
        "title": "Le contrat de travail",
        "cover": "https://images2.imgbox.com/12/10/I3e5En14_o.jpg",
        "picture": "https://images2.imgbox.com/12/10/I3e5En14_o.jpg",
        "description1": "PÉRIODE D'ESSAI : La période d'essai permet à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent. La période d'essai s'entend d'une période d'exécution normale du contrat de travail. En conséquence, les éventuelles périodes de suspension du contrat de travail survenant pendant la période d'essai prolongent celle-ci d'une durée identique. La période d'essai et la possibilité de la renouveler ne se présument pas. Elles doivent figurer expressément dans la promesse d'embauche ou dans le contrat de travail.",
        "description2": "DURÉE DE LA PÉRIODE D'ESSAI : Le contrat de travail à durée indéterminée peut comporter une période d'essai dont la durée maximale est fixée conformément aux dispositions légales en vigueur, à savoir : deux mois pour les ouvriers et les employés; trois mois pour les agents de maîtrise et les techniciens; quatre mois pour les cadres. Cette durée peut être réduite par un accord écrit conclu entre les parties. Passé ce délai, sauf renouvellement, le contrat de travail devient définitif. La période d'essai peut être renouvelée une fois maximum, dans les mêmes conditions de durée. Le renouvellement de la période d'essai doit avoir lieu du commun accord des parties avant le terme de la durée initiale, et fait l'objet d'un écrit.",
        "image": "https://images2.imgbox.com/63/e1/5kHRcoIb_o.jpg",
        "description3": "RUPTURE DE LA PÉRIODE D'ESSAI : Lorsqu'il est mis fin, par l'employeur, au contrat pendant la période d'essai, le salarié est prévenu dans un délai qui ne peut être inférieur à : vingt-quatre heures en deçà de huit jours de présence; quarante-huit heures entre huit jours et un mois de présence; deux semaines après un mois de présence; un mois après trois mois de présence. Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de quarante-huit heures. Ce délai est ramené à vingt-quatre heures si la durée de présence du salarié dans l'office est inférieure à huit jours. Le délai de prévenance court à compter du lendemain de la présentation de la lettre ou de la signification de l'acte. La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.",
        "description4": "OBLIGATION DE LOYAUTÉ : Le contrat de travail est exécuté de bonne foi par les parties. Au cours de la relation contractuelle, le salarié est tenu à une obligation de loyauté et de discrétion qui consiste notamment à ne pas nuire à la réputation ou au bon fonctionnement de l'office qui l'emploie, en particulier par des actes de dénigrement ou de concurrence contraires à l'intérêt de l'office. Cette obligation de loyauté peut, par accord des parties, être maintenue après la rupture du contrat de travail."
        },

    {
        "id": "r0016",
        "title": "Rupture du contrat de travail",
        "cover": "https://images2.imgbox.com/31/4c/ewFfbCbk_o.jpg",
        "picture": "https://images2.imgbox.com/31/4c/ewFfbCbk_o.jpg",
        "description1": "NOTIFICATION DE LA RUPTURE DU CONTRAT DE TRAVAIL : La décision prise par l'employeur ou le salarié de mettre fin au contrat de travail doit être notifiée par lettre recommandée avec demande d'accusé de réception ou par acte extrajudiciaire, ou par lettre remise en main propre contre décharge dans l'hypothèse d'une démission. Toutefois, des décisions de la Cour de cassation (C. cass. soc., 9 mai 2007, n° 05-40.315) et (C. cass. soc., 10 décembre 1980, n° 79-41.105) prévoient que : d'une part la démission n'est soumise à aucun formalisme légal et peut donc se faire par écrit ou oralement, pourvu qu'elle se manifeste de façon claire et non-équivoque; d'autre part si le salarié ne se conforme pas aux formalités prévues par les stipulations de la convention collective relatives aux démissions, cela ne remet pas en cause sa décision.(Arrêté du 10 juillet 2024 - art. 1)",
        "description2": "PRÉAVIS : La rupture du contrat de travail, à l'initiative de l'employeur (licenciement, mise à la retraite) ou du salarié (démission) donne lieu, à préavis, sauf faute grave ou faute lourde. La durée du préavis est égale à un mois, si le salarié justifie chez le même employeur d'une ancienneté de moins de deux ans; ou deux mois, si le salarié justifie chez le même employeur d'une ancienneté d'au moins deux ans. Le délai de préavis court à compter du jour de la première présentation de la lettre recommandée ou du jour de la signification de l'acte extrajudiciaire. Pendant la période du préavis, le salarié bénéficie d'heures de recherche d'emploi. Il est autorisé à s'absenter chaque jour pendant deux heures, sans diminution de salaire un jour au choix du salarié, un jour au choix de l'employeur. Par accord des parties, les heures peuvent être regroupées dans la limite du nombre d'heures correspondant au préavis envisagé. Cette mesure ne s'applique que lorsque le salarié est effectivement à la recherche d'un emploi. Elle cesse de s'appliquer le jour où le salarié a trouvé un emploi",
        "image": "https://images2.imgbox.com/63/e1/5kHRcoIb_o.jpg",
        "description3": "INDEMNITÉS DE LICENCIEMENT : Conformément aux dispositions légales en vigueur, le salarié ayant au moins huit mois de présence ininterrompue auprès du même employeur a droit à une indemnité de licenciement. Cette indemnité est calculée comme suit : jusqu'à dix ans d'ancienneté : un quart de mois de salaire par année d'ancienneté; puis, à partir de dix ans d'ancienneté : un tiers de mois salaire par année d'ancienneté. Le salaire à prendre en considération pour le calcul de l'ancienneté est, selon la formule la plus avantageuse pour le salarié : soit le douzième de la rémunération des douze derniers mois précédant le licenciement (ou lorsque la durée de service du salarié est inférieure à douze mois, la moyenne mensuelle de la rémunération de l'ensemble des mois précédant le licenciement); soit le tiers des trois derniers mois, étant entendu que dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne sera prise en compte que pro rata temporis. Les dispositions du présent article ne s'appliquent que si le licenciement n'est pas provoqué par une faute grave ou une faute lourde.",
        "description4": "INDEMNITÉS DE DÉPART A LA RETRAITE: En cas de départ volontaire à la retraite, le salarié bénéficie d'une indemnité de départ à la retraite calculée conformément aux dispositions légales (Voir la rubrique retraite du site). "
        },

    {
        "id": "s0017",
        "title": "Durée du travail",
        "cover": "https://images2.imgbox.com/0c/e8/Zw4rPW7B_o.jpg",
        "picture": "https://images2.imgbox.com/0c/e8/Zw4rPW7B_o.jpg",
        "description1": "DURÉE DU TRAVAIL ET REPOS HEBDOMADAIRE : La durée effective de travail, le temps de repos et la répartition de celui-ci sont réglés conformément aux dispositions légales et réglementaires en vigueur. La durée maximale quotidienne du travail effectif ne peut pas excéder 10 heures. La durée légale hebdomadaire de travail est de 35 heures de travail effectif. Le repos hebdomadaire est, en principe, donné le dimanche. Le contrat doit mentionner la répartition des horaires de travail entre les jours de la semaine ou les semaines du mois. Elle peut être modifiée par l'employeur pour répondre aux contraintes de l'activité ou à la demande d'un salarié. Toute modification est notifiée en respectant un délai de prévenance au moins égal à sept jours calendaires.",
        "description2": "HEURES SUPPLÉMENTAIRES : Toute heure de travail effectuée au-delà de la durée hebdomadaire légale (35 heures) ouvre droit aux majorations ou bonifications légales. Ces heures supplémentaires sont rétribuées conformément aux dispositions légales en vigueur, soit au jour de l'adoption des présentes, à hauteur de 25 % pour les 8 première heures supplémentaires travaillées dans la semaine et à 50 % pour les heures suivantes. Le paiement des heures supplémentaires et des majorations y afférentes peut être remplacé, en tout ou partie, par l'octroi d'un repos d'une durée équivalente, conformément à l'article L. 3121-33 du code du travail, après information du comité social et économique, lorsqu'il existe, et échange avec le salarié. Ce repos devra être pris par journée entière ou par demi-journée, dans un délai maximum de 6 mois suivant l'ouverture du droit. Les dates de repos seront demandées par le salarié, au cours d'une période de faible activité, à l'intérieur de la période fixée ci-dessus et avec un délai de prévenance de 4 semaines. Elles ne pourront être accolées à une période de congés payés ou à un jour de réduction du temps de travail, ni être comprises dans la période du 1er juillet au 31 août, sauf accord avec l'employeur. En l'absence de demande de prise de repos par le salarié dans le délai de 6 mois, l'employeur sera tenu de lui demander de prendre effectivement le repos dans un délai maximum d'un an, à compter de la date d'ouverture du droit.",
        "image": "https://images2.imgbox.com/63/e1/5kHRcoIb_o.jpg",
        "description3": "AMÉNAGEMENT DE LA DURÉE HEBDOMADAIRE DU TRAVAIL : La durée du travail des salariés peut être organisée selon l'une des trois modalités ci-après, dans un cadre hebdomadaire, par période de quatre semaines, ou dans un cadre annuel. L'augmentation de la durée hebdomadaire de travail donne lieu à l'octroi de jours de repos complémentaires (RTT), lesquels font l'objet d'une comptabilisation annuelle, séparément des jours de congés.",
        "text1": [ "– 36 heures donnent droit à 6 jours de RTT ;"],
        "text2": [ "– 36 heures et 30 minutes donnent droit à 9 jours de RTT ;"],
        "text3": ["– 37 heures donnent droit à 12 jours de RTT ;"],
        "text4": [ "– 37 heures 30 minutes donnent droit à 15 jours de RTT ;"],
        "text5": [ "– 38 heures donnent droit à 18 jours de RTT ;"],
        "text6": ["– 39 heures donnent droit à 23 jours de RTT ;"]
        }
]